import React from 'react';

class AfterSale extends React.Component {

	render = () => (
		<div className="help-s2-main">
			<h2 className="help-s2-title">售后细则</h2>
			<div className="help-inner">
				<div className="help-sec">
					<p className="help-hightlight help-underline help-p1">注意：以下条款，凡在本平台下单的客户，均被视为同意条款。（如有任何疑问可以客服处咨询）</p>
				</div>
				<div className="help-sec">
					<h3>新西兰直邮奶粉相关售后：</h3>
					<p>直邮婴儿奶粉包裹都是从快递仓库直接发出，不经我们手，邮寄运送过程出现任何物流，破损，少件，丢件，扣押等等问题都由快递公司承担责任，与本平台无关。</p>
				</div>
				<div className="help-sec">
					<h3>澳洲直邮奶粉售后：</h3>
					<p>澳洲直邮邮寄运送过程出现任何物流，破损，少件，丢件，扣押等等问题都由快递公司承担责任，与本平台无关。<span
						className="help-underline">澳洲仓直邮如果发蓝天快递，由于惠氏S26奶粉，小安素奶粉，袋装奶粉，液体产品，玻璃包装产品破损快递不予理赔，本平台不承担责任。</span></p>
				</div>
				<div className="help-sec">
					<h3>新西兰直邮及澳洲直邮理赔如下：</h3>
					<p>特别声明：包裹发出后出现任何物流，抽检，少件，丢件，商品破损撒漏等都由快递公司负责，本平台不承担任何相关责任。但是我们将会尽可能协助客户与快递公司沟通申请理赔，并努力使客户减少客户的经济损失，<span
						className="help-underline">理赔多少结果都是由快递公司决定，与本平台无关，本平台会按照快递赔付金额退款客户。</span>（注：任何少件，破损件理赔都必需客户签收包裹，签收后并及时提供完整照片联系微信客服帮忙处理申请理赔，<span
						className="help-underline">除了丢件外，快递理赔不赔付运费）</span></p>
				</div>
				<div className="help-sec">
					<h3>• 任何少件，破损件理赔件客户需提供资料如下：</h3>
					<p>1. 快递箱子正反照片</p>
					<p>2. 拆开后，货物尚未取出时，包裹整体照片</p>
					<p>3. 产品带气泡包装图片</p>
					<p>4. 货物取出后，拍所有破损货物的整体破损情况（破损处统一露出）</p>
					<p>5. 告知客服快递单号，破损少件具体产品及数量</p>
					<p><span className="help-underline">（澳洲理赔客户需要提供破损产品的保质期和批次号）</span></p>
					<p
						className="red">注：如收到包裹后，箱子破损或者开封，需要快递公司或者派件员写下证明。售后处理响应时间：从客服人员接收客户完备的订单理赔资料，受理日当天开始计算，7个工作日内（节假日除外）售后专员会答复客户快递的理赔结果，期间请客户耐心等待。</p>
				</div>
				<div className="help-sec">
					<h3>• 少件理赔</h3>
					<p>客户收到包裹后，发现少件的情况，必须在实际收货日2天内联系微信客服帮忙处理，并提供相关材料证明，我们会在7个工作内和仓库还有快递公司核对少件原因和处理结果，如果仓库少发可以安排补发或者退款。如经核实仓库无少发货情况，一切责任由快递负责，我们将尽力协助客户和快递公司沟通申请少件理赔，减少客户的可能受到的经济损失，<span
						className="help-underline">但是理赔结果由快递公司决定，与本平台无关。（注：超过实际收货日7天，视作商品正常，我们不受理相关问题。）</span></p>
				</div>
				<div className="help-sec">
					<h3>• 丢件理赔</h3>
					<p>1. 发货后物流显示正常，清关时间满两个月未收到，可以联系客服帮您咨询快递是否丢件，如果快递确认丢件，可以按照订单全额理赔。如果没有丢件，清关时间长或者抽检影响物流速度，快递不予理赔。<span
						className="help-underline">（直邮物流速度时间不可控请知晓）</span></p>
					<p>2.直邮派送国内的包裹，物流显示签收，客户实际没收到包裹，可以及时反馈客服联系快递核查处理重派。如果快递无法重派并确认的丢件，可以向快递申请订单全额理赔。理赔时效：<span
						className="help-underline">(客户必须在未收到包裹一周内反馈客服找快递核实，申请理赔，超过期限，本平台及快递均不承担任何相关责任。)</span></p>
					<p
						className="help-underline red">注意事项：不同快递公司理赔过程不同，理赔处理条款也不同，详情可以咨询本平台客服，或者参考快递公司官网详情。我们直邮包裹默认程光或者富腾达快递，由于护肤品，易碎产品，液体保健品，平安快递不理赔，客户确认发平安的话，包裹出现问题需要自己承担发货风险。</p>
				</div>
				<div className="help-sec">
					<h3>中国现货仓订单理赔售后：</h3>
					<p>中国现货仓订单由于客户本身没有购买订单险，因此产品一定要确认无误在签收，除了产品质量问题外，如有破损，少件，请自行投诉快递公司处理，本平台不承担任何相关责任。</p>
				</div>
				<div className="help-sec">
					<h3>直邮订单以及国内现货订单退换货售后：</h3>
					<p>我公司为客人仅提供因产品质量问题的退换货服务。自实际收货日期起，5天内如因产品质量问题，经核实，本平台可以提供退换货。<span
						className="help-underline">消费者个人或者因转运、清关时长等客观条件限制导致产品过期或者变质，融化等等质量问题，本平台一律不予退换货。</span>判断实际收货日期规则：以物流网站显示的客户签收日期为准。
					</p>
					<p>• 如客户未在实际收货日5天内联系我们，视作商品正常。我们保证所有产品均为正品，如果超出5天时限消费者自行承担后果。</p>
					<p>• 产品如有问题，消费者需在签收日两天内尽快反馈客服，在客服确认可以退货并给出退货地址后，请于三天内将包裹寄出并将寄出面单发送售后跟踪处理。</p>
					<p>• 本平台仓库<span className="help-underline">不收到付包裹，</span>任何退货包裹需寄件人先行垫付运费。退货时，请务必将原快递单号写张纸条放入退货包裹中，以便仓库核对。</p>
					<p>• <span className="help-underline">对以下情况的商品不提供退换货服务：</span></p>
					<p>1. 产品已使用（质量问题除外）不支持退换货。</p>
					<p>2. 物流签收日起超出七天内任何原因不支持退换货</p>
					<p>3. 影响二次销售的商品不支持退换货。</p>
					<p>4. 购买时明确说明不支持退货的商品。</p>
					<p>5. 水果生鲜类产品，非质量问题不支持退换货。</p>
					<p>6. 特价活动商品及赠送商品不支持退换货。</p>
					<p>7. 瑕疵特价处理产品不支持退换货。</p>
					<p>8. 有大量恶意退货现象的商品不支持退换货。</p>
					<p>9. 非本公司出售，没有购买记录的商品不支持退换货。</p>
					<p>10.奶粉类产品，外包装变形，瘪罐，鼓包，但产品未破损撒漏不支持退换货。</p>
					<p>11.出于安全和卫生考虑，化妆品非质量问题无论是否拆封使用，不予退换货。</p>
					<p>12. 密封产品原包装经拆封，一次性封贴或胶条破损（质量问题除外）不支持退换货。</p>
					<p>13. 其他等。</p>
					<p><span className="help-underline">注：所有退换货必须告知客服处理，退换产品不能影响二次销售，非质量问题退换货，运费需要客户自理。</span></p>
				</div>
				<div className="help-sec">
					<h3>直邮物流相关售后问题：</h3>
					<p>1. 直邮包裹必须是真实姓名，电话可接通，地址要详细。如有任何问题请联系客服处理，<span
						className="help-underline">包裹发出后无法更改地址信息，一但更改收件信息容易导致丢件，后果客户自行负责。</span></p>
					<p>2.
						直邮清关时间由清关公司所控制，快递公司以及本平台都无法控制。直邮包裹正常清关时间为3-4周左右，但是每批有抽检率，个别产品抽检率更高，被抽到的包裹清关时间就会久点。在清关点的包裹，官网物流没有异常基本可视为正常，所以请亲耐心等待。如果是物流停滞清关超过两个月请及时让客服咨询快递询问是否有异常。</p>
					<p>3. 因海关抽检而导致的任何扣货损失及费用，本平台不予承担，理赔详情由快递公司决定。敬请谅解。</p>
					<p>4. 直邮包裹转运国内后所选转运快递公司是随机的，不能自己挑选。包裹显示签收，客户没有收到包裹，请客户及时联系当地派件员重派。如果联系不上可以让售后联系国外快递处理跟踪。</p>
					<p>5. 各个物流查询网址：</p>
					<p><a target="_blank" className="as-link" href="http://www.ftd.nz/?from=ftdlogistics.co.nz">•
						富腾达快递：http://www.ftd.nz/?from=ftdlogistics.co.nz</a></p>
					<p><a target="_blank" className="as-link" href="http://www.flywayex.com/">• 程光快递：http://www.flywayex.com/</a>
					</p>
					<p><a target="_blank" className="as-link" href="http://www.auexpress.com.au/">•
						澳邮中国快运（AuExpress）：http://www.auexpress.com.au/</a></p>
					<p><a target="_blank" className="as-link" href="http://www.blueskyexpress.com.au/">•
						蓝天快递：http://www.blueskyexpress.com.au/</a></p>
					<p><a target="_blank" className="as-link" href="http://www.huicheng.com.au/express/">•
						联城国际物流：http://www.huicheng.com.au/express/</a></p>
					<p><a target="_blank" className="as-link" href="http://fasttracker-nz.tollgroup.com/">•
						本地邮寄网址：http://fasttracker-nz.tollgroup.com/</a></p>
					<p><a target="_blank" className="as-link" href="http://www.cqzhonghuan.com/">•
						重度中环国际：http://www.cqzhonghuan.com/</a></p>
					<p><a target="_blank" className="as-link" href="http://www.sd-ex.com/">• 顺达官网：http://www.sd-ex.com/</a></p>
					<p><a target="_blank" className="as-link" href="http://wwwchinz56.co.nz">• 秦远物流：http://wwwchinz56.co.nz</a>
					</p>
					<p><a target="_blank" className="as-link" href="http://www.topshey.com/">• 顶世国际：http://www.topshey.com/</a>
					</p>
					<p><a target="_blank" className="as-link" href="http://www.wdllogistics.co.nz/">•
						万德隆速递：http://www.wdllogistics.co.nz/</a></p>
					<p><a target="_blank" className="as-link" href="http://www.everfast.com.au">• EWE
						官网:http://www.everfast.com.au</a></p>
					<p><a target="_blank" className="as-link" href="http://nsf.nz/">• 新顺丰:http://nsf.nz/</a></p>
					<p><a target="_blank" className="as-link"
								href="http://www.surpass-go.com/cmsController.do?goPageBywl&amp;page=index">•
						天越物流：http://www.surpass-go.com/cmsController.do?goPageBywl&amp;page=index</a></p>
				</div>
				<div className="help-sec">
					<h3>全球精选仓售后：</h3>
					<p>【1】客人收到产品以后，请立即开箱检查！如发现质量有问题，如腐烂、发霉等状况，请务必拍照存证后尽快联系我们的客服,生鲜产品非质量问题不退不换，生鲜一般默认总量5%以下的损耗算正常损耗，不予赔偿。如超出此范围，请马上拍照留证，我们会按损耗比例赔付。车厘子（默认总量5%以下的损耗算正常损耗）损坏按照比例进行理赔；奇异果以坏损个数为标准赔偿，坏一个退一个果子的款；冰激凌（详情看我司冰淇淋理赔细则）在运输过程中可能会出现融化，20%为正常范围，超出范围我们将按照具体情况和融化程度给予一定赔偿。</p>
					<p>【2】拍照时，照片务必体现损坏物品运单号，1张体现运单号照片（能分辩出运单号，不可太模糊/无法分辩的照片）；1张产品腐烂/损坏近照；1张体现单号及物品照片（体现整体情况）；如外包装损坏：需提供1张外包装损坏照片。</p>
					<p>【3】由于销售产品为生鲜，对于时效性有严格的要求，请于签收后24小时内，将意见或者建议反馈给代理。以顺丰官网系统上签收时间及本司收到反馈的时间差为准，如超过24小时再提出赔付请求，恕本司不能满足您的要求。</p>
					<p>【4】如果是客户送礼用的产品，请提前告之收货人。您可以选择不告诉他是什么，但是不要让他因为不知是谁送的包裹而拒收。您再给家人和朋友带来惊喜的同时，请不要给我们带来惊吓。请您提前做好沟通工作，如果出现此种拒收情况，本司免责，不予赔付。</p>
					<p>【5】快递单号我们会在产品发出后第一时间提供，由客户自行追踪单号。每批发货货量巨大，我们无法做到为客户实时追踪。如果客人追踪单号，发现派送有异常，请及时通知客服！</p>
					<p>【6】发货后，请客户务必保持手机畅通，避免快递派送时联系不到您。对于这种联络不到收件人，或者客户出差不在本地，或者寄存在传达室、保卫室、物业办公室而不及时领取等原因，造成的签收延期而导致产品出现的质量问题，本平台对其免责。延时签收后，产品质量由客户承担全部责任。</p>
					<p>【7】下单时，尽可能保证订单信息准确无误，不要发货后临时改变收货地址，更改手机号码，加单撤单。频繁改动订单信息，会增加人为出错的几率。请出于为自己负责，也为他人提供便利的考虑，提交订单时仔细、严谨，写明并认真核对省、市、区、道路名称、门牌号等信息。如因订单信息不准确（手机号码出错，多一位或少一位，地址指示不清，地址错误等）而造成了派送受阻，一切损失由客户承担。</p>
					<p>【8】鞋类，衣服，EDGII UGG包包，加拿大直邮均非质量问题不退不换。<span className="help-underline">（衣服因尺码不合适，可换码不可换款式，换一次尺码需要支付200元费用。EDGII UGG包包如需换货，需支付160元费用。）</span>
					</p>
				</div>
				<div className="help-sec">
					<h2>免责细则</h2>
					<p>• <span
						className="help-underline"> 威化，饼干，蔬菜干等，因为产品性状特殊，在长期运输中有可能导致内容物破碎，快递厂家都不予理赔，本平台不承担相关责任，介意者慎拍。</span></p>
					<p>• 水果生鲜类：收件人需密切关注物流信息，物流显示签收后，个人未及时收件而导致水果生鲜类产品变质，快递及本平台不予赔偿。</p>
					<p>• 可食用保健品、食品：为了保证安全，请您在收到此类商品时仔细查验商品及保质期，零食类大多数在标题标明“最佳食用日期”（Best
						Before），食品超过“最佳食用日期”后口感会有所下降但不影响质量。我们确保发货时，食用类产品均在保质期内。如收到产品超过保质期，可以申请退货退款。<span
							className="help-underline">（特定特价类食品除外，商品名称已经注明到期时间除外）</span></p>
					<p>• 直邮奶粉：爆罐、破洞等奶粉暴露在外面的情况可以向快递申请理赔。罐体受到挤压变形，瘪罐，鼓包等等情况，产品未撒漏在外时快递及本平台不予赔偿。</p>
					<p>• 直邮产品：如发生包装严重破损导致产品外漏，瓶内胶囊或片剂破损露出，液体外流瓶身外等，可以联系客服向快递申请破损理赔，但是快递不理赔运费，快递理赔结果是多少售后会及时回复客户处理退款。<span
						className="help-underline">仅外包装破损，如瓶体开裂、磨损等快递及本平台不予赔偿。</span></p>
					<p>• 如块状糖类、软糖、巧克力，口红，液体胶囊类，在运输中因为气候，气压，温度，环境等客观原因导致内容物融化、变形或断裂，液体、半固体产品结冰等等，快递不予赔偿，本平台不承担相关责任</p>
					<p>• 由于运输导致外包装，套盒破损，产品密封线破损破损，我公司不予以承担，快递不予理赔</p>
					<p>• 赠品本平台不予赔偿。</p>
					<span
						className="red">注：保健品类产品不用于诊断，治愈或治疗任何疾病。如您有任何医疗疑问，请在购买前咨询专业医生。我们会努力确保所有产品的信息是正确的，但不排除生产商有时会改变包装和产品，使用产品前请仔细阅读产品包装及说明。</span>
				</div>
				<div className="help-sec">
					<p className="help-underline help-hightlight help-p1">注意：以上条款，凡在本平台下单的客户，均被视为同意此条款。</p>
				</div>
			</div>
		</div>
	)
}

export default AfterSale;